/* No comment provided by engineer. */
"Black App Icons" = "검정 앱 아이콘";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock 꺼짐";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock 켜짐";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock 켜짐";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock 꺼짐";

/* No comment provided by engineer. */
"Function key on" = "Function 키 켜짐";

/* No comment provided by engineer. */
"Function key off" = "Function 키 꺼짐";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "닫기";

/* No comment provided by engineer. */
"Colored App Icons" = "색상 앱 아이콘";

/* No comment provided by engineer. */
"Colored Orbs" = "색상 원형";

/* No comment provided by engineer. */
"Menu bar icon:" = "메뉴 막대 아이콘:";

/* No comment provided by engineer. */
"No Icon" = "아이콘 없음";

/* No comment provided by engineer. */
"Preferences" = "환경설정";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Capster 환경설정 열기...";

/* No comment provided by engineer. */
"Quit" = "종료";

/* No comment provided by engineer. */
"Starting" = "시작";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Capster를 로그인 할 때 시작하기:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "이 옵션을 선택하면 Capster의 아이콘이 Dock이나 메뉴 어디에도 나타나지 않습니다.\n\n환경설정에 접근하려면, Launchpad나 Finder에서 Capster를 실행시면 됩니다.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "경고! 이 옵션을 선택하면 Capster가 백그라운드에서 구동됩니다.";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "주의! 이 옵션을 선택하면 Capster가 로그인 항목에 추가됩니다.";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "이것을 허용하면 여러분이 로그인 할 때 마다 Capster가 실행되어 언제나 사용 가능합니다.";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Caps Lock 알림 보내기";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Num Lock 알림 보내기";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Function 키 알림 보내기";

/* No comment provided by engineer. */
"Play sound with notifications" = "알림과 함께 소리 재생";
